{" ": 1, "a": 2, "e": 3, "o": 4, "i": 5, "n": 6, "t": 7, "r": 8, "s": 9, "l": 10, "c": 11, "d": 12, "m": 13, "u": 14, "p": 15, "h": 16, "g": 17, "v": 18, "f": 19, "b": 20, "z": 21, "A": 22, "q": 23, "?": 24, ",": 25, "S": 26, "è": 27, "M": 28, "'": 29, "I": 30, "C": 31, "H": 32, "P": 33, "N": 34, "E": 35, ".": 36, "k": 37, "O": 38, "0": 39, "1": 40, "2": 41, "D": 42, "/": 43, "L": 44, "T": 45, "😂": 46, "w": 47, "R": 48, "G": 49, "3": 50, "y": 51, "à": 52, "ò": 53, "Q": 54, "V": 55, "\"": 56, "ì": 57, "-": 58, "B": 59, "F": 60, "’": 61, "5": 62, "x": 63, "é": 64, "U": 65, "*": 66, "ù": 67, "4": 68, ")": 69, "=": 70, "6": 71, "(": 72, "🤣": 73, "8": 74, "j": 75, "9": 76, "7": 77, ":": 78, "Y": 79, "+": 80, "_": 81, "È": 82, "W": 83, "!": 84, ">": 85, "%": 86, "Z": 87, "K": 88, "J": 89, "️": 90, "🏻": 91, "&": 92, "]": 93, "X": 94, "[": 95, ";": 96, "“": 97, "”": 98, "€": 99, "|": 100, "<": 101, "🥲": 102, "#": 103, "‍": 104, "😅": 105, "^": 106, "~": 107, "👍": 108, " ": 109, "}": 110, "{": 111, "❤": 112, "@": 113, "\t": 114, "…": 115, "♂": 116, "🙏": 117, "🏼": 118, "👌": 119, "͝": 120, "😭": 121, "\\": 122, "🤦": 123, "•": 124, "😳": 125, "😉": 126, "̈́": 127, "🏿": 128, "👀": 129, "🎓": 130, "ó": 131, "😊": 132, "É": 133, "🥺": 134, "͇": 135, "⠀": 136, "🙃": 137, "🌬": 138, "😎": 139, "🤩": 140, "̈": 141, "🤷": 142, "²": 143, "🥰": 144, "̲": 145, "̡": 146, "͑": 147, "̂": 148, "`": 149, "😱": 150, "͂": 151, "̏": 152, "̪": 153, "🤔": 154, "͐": 155, "̽": 156, "̛": 157, "͍": 158, "͓": 159, "🥳": 160, "×": 161, "æ": 162, "͋": 163, "́": 164, "͛": 165, "̙": 166, "ͅ": 167, "̫": 168, "͖": 169, "̳": 170, "̰": 171, "͉": 172, "͎": 173, "̻": 174, "😵": 175, "🔴": 176, "°": 177, "͒": 178, "̾": 179, "̿": 180, "̠": 181, "̘": 182, "̼": 183, "̗": 184, "𝑬": 185, "𝙊": 186, "💪": 187, "😍": 188, "̶": 189, "̓": 190, "͘": 191, "̢": 192, "̺": 193, "̭": 194, "͔": 195, "͠": 196, "̆": 197, "̐": 198, "☺": 199, "🔥": 200, "😩": 201, "͌": 202, "̕": 203, "͚": 204, "̤": 205, "̣": 206, "̝": 207, "̃": 208, "̯": 209, "™": 210, "😦": 211, "🎉": 212, "✈": 213, "̄": 214, "̚": 215, "̅": 216, "̔": 217, "̹": 218, "̩": 219, "̞": 220, "͙": 221, "̋": 222, "̸": 223, "🙄": 224, "🎮": 225, "🔝": 226, "👉": 227, "̀": 228, "̧": 229, "̜": 230, "̟": 231, "͕": 232, "̱": 233, "̓": 234, "̷": 235, "̴": 236, "𝑨": 237, "𝑴": 238, "𝒁": 239, "𝑻": 240, "✨": 241, "̌": 242, "͆": 243, "̮": 244, "̖": 245, "̬": 246, "̥": 247, "̨": 248, "̎": 249, "💰": 250, "À": 251, "🤯": 252, "🤡": 253, "💀": 254, "í": 255, "̇": 256, "́": 257, "͗": 258, "̀": 259, "͜": 260, "̦": 261, "̵": 262, "̒": 263, "̑": 264, "🤫": 265, "‘": 266, "🍾": 267, "🎧": 268, "💯": 269, "🔷": 270, "♀": 271, "͈": 272, "🥵": 273, "😬": 274, "√": 275, "📦": 276, "𝐚": 277, "о": 278, "✍": 279, "̉": 280, "͊": 281, "̍": 282, "̊": 283, "✅": 284, "▶": 285, "‼": 286, "💫": 287, "𝑶": 288, "𝑵": 289, "𝑷": 290, "𝑹": 291, "𝙎": 292, "𝙉": 293, "𝙏": 294, "𝙐": 295, "👨": 296, "❗": 297, "а": 298, "👋": 299, "🙂": 300, "🚚": 301, "🖤": 302, "😏": 303, "❌": 304, "😑": 305, "😢": 306, "³": 307, "⁃": 308, "😔": 309, "🥶": 310, "𝖔": 311, "🦅": 312, "$": 313, "👆": 314, "📍": 315, "Ì": 316, "ℹ": 317, "🤭": 318, "π": 319, "🍿": 320, "∀": 321, "📣": 322, "𝐥": 323, "е": 324, "∞": 325, "🤗": 326, "🤝": 327, "🤏": 328, "🤞": 329, "🤘": 330, "😪": 331, "✌": 332, "😁": 333, "😰": 334, "Ξ": 335, "🤙": 336, "➡": 337, "¯": 338, "⚽": 339, "♥": 340, "⤵": 341, "𝐢": 342, "𝐞": 343, "𝐭": 344, "н": 345, "😫": 346, "😃": 347, "🙌": 348, "💗": 349, "ú": 350, "🤨": 351, "ə": 352, "🍀": 353, "📚": 354, "ç": 355, "ü": 356, "á": 357, "📌": 358, "🏧": 359, "😀": 360, "🎵": 361, "​": 362, "∈": 363, "🗿": 364, "𝑰": 365, "𝑺": 366, "𝑼": 367, "𝑫": 368, "𝟱": 369, "𝙙": 370, "𝙞": 371, "𝘾": 372, "𝙇": 373, "𝙍": 374, "𝘿": 375, "𝙄": 376, "𝙀": 377, "🎬": 378, "🍔": 379, "🍕": 380, "👩": 381, "📈": 382, "☠": 383, "い": 384, "ｓ": 385, "⁴": 386, "𝐧": 387, "𝐨": 388, "😡": 389, "😞": 390, "🔶": 391, "ä": 392, "😨": 393, "🙇": 394, "😆": 395, "🧐": 396, "😇": 397, "👇": 398, "💖": 399, "🔵": 400, "🆗": 401, "≠": 402, "💓": 403, "¹": 404, "😐": 405, "😜": 406, "👏": 407, "🎅": 408, "📅": 409, "🟡": 410, "🎄": 411, "🧡": 412, "🎯": 413, "🟥": 414, "µ": 415, "🔗": 416, "❓": 417, "😷": 418, "∆": 419, "🏴": 420, "ん": 421, "ž": 422, "𝐮": 423, "𝐝": 424, "𝐜": 425, "и": 426, "д": 427, "р": 428, "т": 429, "л": 430, "⬆": 431, "☹": 432, "💨": 433, "✋": 434, "𝖎": 435, "𝖈": 436, "Æ": 437, "ᵏ": 438, "ᵃ": 439, "🫂": 440, "⏩": 441, "🙈": 442, "😕": 443, "🇸": 444, "ß": 445, "🚎": 446, "→": 447, "🕛": 448, "🕒": 449, "🕓": 450, "🕔": 451, "🔫": 452, "ツ": 453, "🖥": 454, "🌚": 455, "⚠": 456, "🅱": 457, "🔞": 458, "💣": 459, "ℕ": 460, "👑": 461, "😘": 462, "⚰": 463, "🐥": 464, "🐰": 465, "😣": 466, "▪": 467, "📱": 468, "📰": 469, "🌍": 470, "📝": 471, "な": 472, "て": 473, "🥹": 474, "⚡": 475, "🦵": 476, "🔁": 477, "た": 478, "ℝ": 479, "ｐ": 480, "👎": 481, "⁷": 482, "𝐠": 483, "𝐩": 484, "𝐫": 485, "🧑": 486, "🌈": 487, "в": 488, "м": 489, "б": 490, "п": 491, "ш": 492, "у": 493, "с": 494, "変": 495, "態": 496, "🐔": 497, "𝖊": 498, "𝖉": 499, "😚": 500, "🍻": 501, "👈": 502, "🆕": 503, "⅕": 504, "😮": 505, "🐮": 506, "𝕯": 507, "𝖕": 508, "𝖗": 509, "ŕ": 510, "ᴼ": 511, "ʸ": 512, "ᵒ": 513, "ᵉ": 514, "🥸": 515, "🤌": 516, "🟣": 517, "😶": 518, "💝": 519, "ñ": 520, "🇪": 521, "📎": 522, "©": 523, "💠": 524, "ν": 525, "🇺": 526, "📩": 527, "Γ": 528, "σ": 529, "🥖": 530, "🥐": 531, "🔪": 532, "🧢": 533, "🕐": 534, "🕑": 535, "🕕": 536, "🕖": 537, "🕗": 538, "🕘": 539, "🕙": 540, "🕚": 541, "🤮": 542, "🌟": 543, "🍞": 544, "⏱": 545, "😻": 546, "❄": 547, "💳": 548, "⁹": 549, "📳": 550, "💙": 551, "◀": 552, "👅": 553, "🤍": 554, "🪓": 555, "®": 556, "🌐": 557, "📃": 558, "🙋": 559, "💘": 560, "🏆": 561, "º": 562, "🖕": 563, "😤": 564, "¿": 565, "🎈": 566, "–": 567, "⁶": 568, "📖": 569, "🚀": 570, "♿": 571, "🧊": 572, "🤑": 573, "🎥": 574, "😯": 575, "😹": 576, "😄": 577, "♾": 578, "😟": 579, "🧠": 580, "ã": 581, "💁": 582, "🚨": 583, "🗓": 584, "🕝": 585, "🅿": 586, "💥": 587, "🤓": 588, "🍉": 589, "∧": 590, "🪚": 591, "🪦": 592, "🍫": 593, "🐤": 594, "🐣": 595, "🕊": 596, "🎫": 597, "🙁": 598, "🫥": 599, "🪐": 600, "🤢": 601, "🇮": 602, "🇹": 603, "Σ": 604, "λ": 605, "🐟": 606, "何": 607, "で": 608, "ぜ": 609, "ど": 610, "う": 611, "し": 612, "に": 613, "？": 614, "»": 615, "😥": 616, "🫵": 617, "🫳": 618, "🛐": 619, "見": 620, "つ": 621, "け": 622, "ï": 623, "か": 624, "わ": 625, "🟢": 626, "🏛": 627, "—": 628, "🐛": 629, "∃": 630, "🟦": 631, "ｋ": 632, "ｌ": 633, "そ": 634, "ふ": 635, "ぃ": 636, "を": 637, "ｗ": 638, "ｊ": 639, "ｑ": 640, "≈": 641, "🫡": 642, "🫶": 643, "Ù": 644, "❔": 645, "⚔": 646, "📲": 647, "⁰": 648, "½": 649, "𝐈": 650, "𝟐": 651, "𝟕": 652, "𝐏": 653, "𝐲": 654, "𝐯": 655, "𝐬": 656, "𝐔": 657, "𝐤": 658, "🕤": 659, "💬": 660, "が": 661, "ば": 662, "っ": 663, "く": 664, "だ": 665, "さ": 666, "ね": 667, "ч": 668, "Б": 669, "й": 670, "Х": 671, "П": 672, "ь": 673, "к": 674, "ж": 675, "ы": 676, "💎": 677, "·": 678, "性": 679, "欲": 680, "へ": 681, "成": 682, "人": 683, "漫": 684, "画": 685, "😌": 686, "🇧": 687, "🇭": 688, "🎣": 689, "😋": 690, "Д": 691, "☝": 692, "𝖂": 693, "𝖑": 694, "𝖒": 695, "𝖓": 696, "𝖆": 697, "𝖍": 698, "💔": 699, "<s>": 700}