{" ": 1, "a": 2, "e": 3, "o": 4, "i": 5, "n": 6, "t": 7, "r": 8, "l": 9, "s": 10, "c": 11, "d": 12, "m": 13, "u": 14, "p": 15, "h": 16, "v": 17, "g": 18, "f": 19, "b": 20, "z": 21, "A": 22, "q": 23, "?": 24, "S": 25, "H": 26, ",": 27, "è": 28, "M": 29, "I": 30, "C": 31, "'": 32, "P": 33, "O": 34, "N": 35, "E": 36, ".": 37, "k": 38, "1": 39, "0": 40, "2": 41, "L": 42, "D": 43, "T": 44, "/": 45, "R": 46, "😂": 47, "G": 48, "3": 49, "y": 50, "Q": 51, "w": 52, "à": 53, "V": 54, "ò": 55, "ì": 56, "F": 57, "’": 58, "B": 59, "\"": 60, "-": 61, "é": 62, "U": 63, "5": 64, "4": 65, "x": 66, ")": 67, "ù": 68, "=": 69, "(": 70, "8": 71, "6": 72, "🤣": 73, "9": 74, "j": 75, "7": 76, "È": 77, "_": 78, "+": 79, "W": 80, "Y": 81, "Z": 82, "!": 83, "%": 84, "K": 85, ">": 86, "J": 87, "🏻": 88, "️": 89, "“": 90, "”": 91, "&": 92, ":": 93, "]": 94, ";": 95, "[": 96, "😭": 97, "<": 98, "X": 99, "🥲": 100, "^": 101, "👍": 102, "‍": 103, "😅": 104, "…": 105, "€": 106, "💀": 107, " ": 108, "#": 109, "~": 110, "\t": 111, "👀": 112, "❤": 113, "{": 114, "}": 115, "•": 116, "♂": 117, "|": 118, "🙏": 119, "🏼": 120, "͝": 121, "²": 122, "🤦": 123, "👌": 124, "É": 125, "🙃": 126, "̈́": 127, "🥺": 128, "😉": 129, "😳": 130, "ó": 131, "͇": 132, "⠀": 133, "🥹": 134, "😍": 135, "@": 136, "̈": 137, "🏿": 138, "😊": 139, "̲": 140, "̡": 141, "😵": 142, "͑": 143, "̂": 144, "🤷": 145, "°": 146, "い": 147, "😱": 148, "͂": 149, "̏": 150, "̪": 151, "͐": 152, "̽": 153, "̛": 154, "͍": 155, "͓": 156, "😎": 157, "×": 158, "͋": 159, "́": 160, "͛": 161, "̙": 162, "ͅ": 163, "̫": 164, "͖": 165, "̳": 166, "̰": 167, "͉": 168, "͎": 169, "̻": 170, "͒": 171, "̾": 172, "̿": 173, "̠": 174, "̘": 175, "̼": 176, "̗": 177, "🎉": 178, "̶": 179, "̓": 180, "͘": 181, "̢": 182, "̺": 183, "̭": 184, "͔": 185, "͠": 186, "̆": 187, "̐": 188, "🔥": 189, "🤔": 190, "͌": 191, "̕": 192, "͚": 193, "̤": 194, "̣": 195, "̝": 196, "̃": 197, "̯": 198, "™": 199, "🙄": 200, "🥳": 201, "💫": 202, "✈": 203, "̄": 204, "̚": 205, "̅": 206, "̔": 207, "̹": 208, "̩": 209, "̞": 210, "͙": 211, "̋": 212, "̸": 213, "✨": 214, "わ": 215, "í": 216, "☺": 217, "̀": 218, "̧": 219, "̜": 220, "̟": 221, "͕": 222, "̱": 223, "̓": 224, "̷": 225, "̴": 226, "💪": 227, "😩": 228, "く": 229, "̌": 230, "͆": 231, "̮": 232, "̖": 233, "̬": 234, "̥": 235, "̨": 236, "̎": 237, "🍾": 238, "🤭": 239, "😑": 240, "æ": 241, "̇": 242, "́": 243, "͗": 244, "̀": 245, "͜": 246, "̦": 247, "̵": 248, "̒": 249, "̑": 250, "🔝": 251, "🤨": 252, "‘": 253, "Ì": 254, "🗿": 255, "ん": 256, "͈": 257, "😬": 258, "🤫": 259, "🤩": 260, "🔴": 261, "√": 262, "う": 263, "に": 264, "³": 265, "𝐚": 266, "は": 267, "🥰": 268, "̉": 269, "͊": 270, "̍": 271, "̊": 272, "🌬": 273, "🥵": 274, "♀": 275, "🤡": 276, "🤯": 277, "😢": 278, "し": 279, "🫡": 280, "ね": 281, "😁": 282, "🖤": 283, "À": 284, "\\": 285, "て": 286, "だ": 287, "さ": 288, "😰": 289, "🙂": 290, "👆": 291, "😏": 292, "😀": 293, "π": 294, "∀": 295, "た": 296, "𝐥": 297, "ル": 298, "🦅": 299, "😪": 300, "👉": 301, "∞": 302, "$": 303, "😔": 304, "Ξ": 305, "🤙": 306, "😐": 307, "😞": 308, "😜": 309, "¯": 310, "な": 311, "𝐢": 312, "𝐞": 313, "𝐭": 314, "ⁿ": 315, "死": 316, "😒": 317, "　": 318, "ア": 319, "🔷": 320, "✌": 321, "🤘": 322, "ü": 323, "😕": 324, "😦": 325, "🏧": 326, "🤝": 327, "🅱": 328, "❌": 329, "🤏": 330, "∈": 331, "け": 332, "ℝ": 333, "ｓ": 334, "⁴": 335, "𝐧": 336, "𝐨": 337, "っ": 338, "𓁹": 339, "め": 340, "ゃ": 341, "ᵒ": 342, "ス": 343, "シ": 344, "💖": 345, "👋": 346, "🆗": 347, "≠": 348, "🍀": 349, "á": 350, "💓": 351, "🧐": 352, "🥶": 353, "🤞": 354, "¹": 355, "ツ": 356, "👏": 357, "🎅": 358, "💗": 359, "🧡": 360, "µ": 361, "➡": 362, "😘": 363, "📈": 364, "で": 365, "か": 366, "∆": 367, "ž": 368, "🫶": 369, "𝐮": 370, "𝐝": 371, "𝐜": 372, "が": 373, "る": 374, "ち": 375, "ˡ": 376, "ᵍ": 377, "Ù": 378, "天": 379, "も": 380, "あ": 381, "ご": 382, "😈": 383, "れ": 384, "ジ": 385, "こ": 386, "🎊": 387, "ə": 388, "🔵": 389, "🫂": 390, "😇": 391, "😃": 392, "ß": 393, "☹": 394, "→": 395, "😨": 396, "🕛": 397, "🕓": 398, "🕔": 399, "🔫": 400, "🤮": 401, "📌": 402, "🌚": 403, "📅": 404, "🎧": 405, "ℹ": 406, "♥": 407, "‼": 408, "ú": 409, "º": 410, "😤": 411, "🔞": 412, "💣": 413, "🎮": 414, "💰": 415, "ℕ": 416, "🅿": 417, "💯": 418, "⚰": 419, "🐥": 420, "🐰": 421, "🕊": 422, "😣": 423, "▪": 424, "📱": 425, "☠": 426, "？": 427, "⚡": 428, "📍": 429, "🦵": 430, "そ": 431, "ｐ": 432, "⁷": 433, "½": 434, "📣": 435, "𝐠": 436, "𝐩": 437, "𝐫": 438, "🧑": 439, "‿": 440, "ᵏ": 441, "原": 442, "神": 443, "ッ": 444, "オ": 445, "き": 446, "θ": 447, "😌": 448, "イ": 449, "ま": 450, "ン": 451, "ರ": 452, "レ": 453, "ム": 454, "マ": 455, "使": 456, "ニ": 457, "り": 458, "パ": 459, "☕": 460, "🔶": 461, "🥸": 462, "🤌": 463, "🟣": 464, "⏩": 465, "📚": 466, "ç": 467, "🙈": 468, "😶": 469, "💝": 470, "ν": 471, "Γ": 472, "σ": 473, "🤗": 474, "🥖": 475, "🥐": 476, "🔪": 477, "🧢": 478, "🕐": 479, "🕑": 480, "🕒": 481, "🕕": 482, "🕖": 483, "🕗": 484, "🕘": 485, "🕙": 486, "🕚": 487, "✋": 488, "🍞": 489, "⏱": 490, "😻": 491, "⚠": 492, "❄": 493, "💳": 494, "🚎": 495, "⁹": 496, "👅": 497, "🤍": 498, "🎄": 499, "🪓": 500, "®": 501, "📃": 502, "✅": 503, "🙋": 504, "🟡": 505, "💘": 506, "🏆": 507, "🖕": 508, "¿": 509, "🙌": 510, "🎈": 511, "–": 512, "⁶": 513, "🔗": 514, "💨": 515, "♿": 516, "🧊": 517, "😯": 518, "😹": 519, "😄": 520, "♾": 521, "😟": 522, "🧠": 523, "ã": 524, "😆": 525, "🍿": 526, "🚚": 527, "⤵": 528, "💁": 529, "🚨": 530, "🗓": 531, "🕝": 532, "💥": 533, "👑": 534, "🤓": 535, "🍉": 536, "∧": 537, "🪚": 538, "🪦": 539, "🍫": 540, "🐤": 541, "🐣": 542, "🎫": 543, "📰": 544, "🙁": 545, "🫥": 546, "🪐": 547, "🤢": 548, "❓": 549, "Σ": 550, "λ": 551, "🐟": 552, "何": 553, "ぜ": 554, "ど": 555, "»": 556, "😥": 557, "🎵": 558, "🫵": 559, "🫳": 560, "🛐": 561, "😷": 562, "見": 563, "つ": 564, "ï": 565, "—": 566, "🐛": 567, "∃": 568, "🏴": 569, "ｋ": 570, "ｌ": 571, "ふ": 572, "ぃ": 573, "を": 574, "ｗ": 575, "ｊ": 576, "ｑ": 577, "≈": 578, "⁰": 579, "𝐈": 580, "𝟐": 581, "𝟕": 582, "𝐏": 583, "𝐲": 584, "𝐯": 585, "𝐬": 586, "𝐔": 587, "𝐤": 588, "🕤": 589, "💬": 590, "ば": 591, "н": 592, "е": 593, "т": 594, "›": 595, "バ": 596, "カ": 597, "😓": 598, "💩": 599, "😝": 600, "🤚": 601, "可": 602, "愛": 603, "似": 604, "合": 605, "≤": 606, "ᵘ": 607, "ᵐ": 608, "ᵉ": 609, "ʳ": 610, "ᵃ": 611, "フ": 612, "ォ": 613, "リ": 614, "ク": 615, "ブ": 616, "ケ": 617, "泣": 618, "👎": 619, "Ω": 620, "🫱": 621, "🫲": 622, "螺": 623, "旋": 624, "状": 625, "堕": 626, "ゆ": 627, "摩": 628, "楼": 629, "ᶻ": 630, "Æ": 631, "👈": 632, "お": 633, "ろ": 634, "確": 635, "ヨ": 636, "ウ": 637, "ゲ": 638, "す": 639, "み": 640, "せ": 641, "百": 642, "点": 643, "🌰": 644, "先": 645, "Ò": 646, "ö": 647, "相": 648, "変": 649, "ら": 650, "ず": 651, "子": 652, "ワ": 653, "ピ": 654, "ー": 655, "標": 656, "む": 657, "じ": 658, "ほ": 659, "ャ": 660, "有": 661, "難": 662, "テ": 663, "ィ": 664, "ヴ": 665, "タ": 666, "と": 667, "実": 668, "ポ": 669, "コ": 670, "ヂ": 671, "💔": 672, "😴": 673, "🕺": 674, "🤪": 675, "🤬": 676, "ę": 677, "<s>": 678}